Repository: Kammenk/Budgetty-iOS
Catalog: Budgetty/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fi, fr, it, nb, nl, pl, pt, ro, ru, sv

source: No savings goal yet — even a little a month builds a buffer
bg: Още няма цел за спестяване — дори малко на месец гради резерв
cs: Zatím žádný spořicí cíl — i málo měsíčně vytvoří rezervu
da: Intet opsparingsmål endnu — selv lidt om måneden opbygger en buffer
de: Noch kein Sparziel — schon wenig im Monat baut ein Polster auf
es: Aún no tienes objetivo de ahorro — hasta un poco al mes crea un colchón
fi: Ei vielä säästötavoitetta — pienikin summa kuukaudessa kasvattaa puskuria
fr: Pas encore d'objectif d'épargne — même un peu par mois crée un matelas
it: Ancora nessun obiettivo di risparmio — anche poco al mese crea un cuscinetto
nb: Ingen sparemål ennå — selv litt i måneden bygger en buffer
nl: Nog geen spaardoel — zelfs een beetje per maand bouwt een buffer op
pl: Brak celu oszczędnościowego — nawet niewielka kwota miesięcznie buduje poduszkę
pt: Ainda sem meta de poupança — um pouco por mês já cria uma reserva
ro: Încă niciun obiectiv de economisire — și puțin pe lună îți face o rezervă
ru: Пока нет цели накоплений — даже немного в месяц создаёт подушку
sv: Inget sparmål än — även lite i månaden bygger en buffert

source: No spend
bg: Без разходи
cs: Žádná útrata
da: Intet forbrug
de: Keine Ausgaben
es: Sin gasto
fi: Ei kulutusta
fr: Aucune dépense
it: Nessuna spesa
nb: Ingen forbruk
nl: Geen uitgaven
pl: Brak wydatków
pt: Sem gastos
ro: Nicio cheltuială
ru: Без расходов
sv: Inga utgifter

source: No spending yet
bg: Все още няма разходи
cs: Zatím žádné výdaje
da: Ingen forbrug endnu
de: Noch keine Ausgaben
es: Aún no hay gastos
fi: Ei vielä menoja
fr: Aucune dépense pour l'instant
it: Ancora nessuna spesa
nb: Ingen forbruk ennå
nl: Nog geen uitgaven
pl: Brak wydatków
pt: Ainda sem gastos
ro: Încă niciun consum
ru: Пока нет расходов
sv: Inga utgifter än

source: None (top-level)
bg: Няма (основно ниво)
cs: Žádná (nejvyšší úroveň)
da: Ingen (øverste niveau)
de: Keine (oberste Ebene)
es: Ninguna (nivel superior)
fi: Ei mitään (ylin taso)
fr: Aucune (niveau supérieur)
it: Nessuna (livello principale)
nb: Ingen (øverste nivå)
nl: Geen (hoofdniveau)
pl: Brak (najwyższy poziom)
pt: Nenhuma (nível superior)
ro: Niciuna (nivel superior)
ru: Нет (верхний уровень)
sv: Ingen (översta nivån)

source: Not counted
bg: Не се брои
cs: Nepočítá se
da: Tælles ikke med
de: Nicht gezählt
es: No se cuenta
fi: Ei mukana laskennassa
fr: Non compté
it: Non conteggiata
nb: Ikke medregnet
nl: Telt niet mee
pl: Nieuwzględniane
pt: Não contado
ro: Neluat în calcul
ru: Не учитывается
sv: Räknas inte

source: Not enough history yet to judge your trend.
bg: Още няма достатъчно история, за да се оцени тенденцията.
cs: Zatím není dost historie k posouzení trendu.
da: Endnu ikke nok historik til at vurdere din trend.
de: Noch nicht genug Verlauf, um deinen Trend zu beurteilen.
es: Aún no hay suficiente historial para evaluar tu tendencia.
fi: Historiaa ei ole vielä tarpeeksi trendin arvioimiseen.
fr: Pas encore assez d'historique pour évaluer votre tendance.
it: Non c'è ancora abbastanza cronologia per valutare l'andamento.
nb: Ikke nok historikk ennå til å vurdere trenden din.
nl: Nog te weinig geschiedenis om je trend te beoordelen.
pl: Za mało historii, aby ocenić Twój trend.
pt: Ainda não há histórico suficiente para avaliar sua tendência.
ro: Încă nu e destul istoric pentru a evalua tendința.
ru: Пока недостаточно истории, чтобы оценить динамику.
sv: Ännu inte tillräckligt med historik för att bedöma din trend.

source: Not really
bg: Не особено
cs: Vlastně ne
da: Ikke rigtig
de: Eigentlich nicht
es: La verdad, no
fi: Ei oikeastaan
fr: Pas vraiment
it: Non proprio
nb: Ikke egentlig
nl: Niet echt
pl: Niezupełnie
pt: Não muito
ro: Nu prea
ru: Не особо
sv: Inte direkt

source: Not scored yet
bg: Още няма оценка
cs: Zatím bez skóre
da: Ingen score endnu
de: Noch nicht bewertet
es: Aún sin puntuación
fi: Ei vielä pisteytetty
fr: Pas encore de score
it: Ancora senza punteggio
nb: Ikke vurdert ennå
nl: Nog geen score
pl: Jeszcze nie oceniono
pt: Ainda sem pontuação
ro: Încă fără scor
ru: Оценки пока нет
sv: Ingen poäng än

source: Not set
bg: Не е зададено
cs: Nenastaveno
da: Ikke angivet
de: Nicht festgelegt
es: Sin definir
fi: Ei asetettu
fr: Non défini
it: Non impostato
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não definido
ro: Nesetat
ru: Не задано
sv: Inte angivet

source: Nothing repeating yet
bg: Още нищо повтарящо се
cs: Zatím se nic neopakuje
da: Intet gentagende endnu
de: Noch nichts Wiederkehrendes
es: Aún no hay nada recurrente
fi: Ei mitään toistuvaa vielä
fr: Rien de récurrent pour le moment
it: Ancora niente di ricorrente
nb: Ingenting gjentar seg ennå
nl: Nog niets terugkerends
pl: Nic się jeszcze nie powtarza
pt: Nada recorrente ainda
ro: Nimic recurent încă
ru: Пока ничего не повторяется
sv: Inget återkommande ännu

source: Nothing spent %@
bg: Нищо похарчено %@
cs: Nic neutraceno %@
da: Intet brugt %@
de: Nichts ausgegeben %@
es: Nada gastado %@
fi: Ei kuluja %@
fr: Rien dépensé %@
it: Niente speso %@
nb: Ingenting brukt %@
nl: Niets uitgegeven %@
pl: Nic nie wydano %@
pt: Nada gasto %@
ro: Nimic cheltuit %@
ru: Ничего не потрачено %@
sv: Inget spenderat %@

source: Nothing to export for this period
bg: Няма какво да се експортира за този период
cs: Za toto období není co exportovat
da: Intet at eksportere for denne periode
de: Nichts zum Exportieren in diesem Zeitraum
es: Nada que exportar para este período
fi: Ei mitään vietävää tältä jaksolta
fr: Rien à exporter pour cette période
it: Niente da esportare per questo periodo
nb: Ingenting å eksportere for denne perioden
nl: Niets te exporteren voor deze periode
pl: Nie ma nic do wyeksportowania w tym okresie
pt: Nada para exportar neste período
ro: Nimic de exportat pentru această perioadă
ru: За этот период нечего экспортировать
sv: Inget att exportera för den här perioden

source: Notifications
bg: Известия
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
fi: Ilmoitukset
it: Notifiche
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ro: Notificări
ru: Уведомления
sv: Aviseringar

source: Nudge your goals back on pace to lift your score.
bg: Върни целите си по план, за да вдигнеш оценката си.
cs: Vraťte cíle zpět do plánu, ať si zvednete skóre.
da: Få dine mål tilbage på sporet for at hæve din score.
de: Bring deine Ziele wieder in den Plan, um deinen Score zu verbessern.
es: Devuelve tus objetivos a buen ritmo para subir tu puntuación.
fi: Palauta tavoitteesi aikatauluun nostaaksesi pisteitäsi.
fr: Remettez vos objectifs dans les temps pour améliorer votre score.
it: Riporta i tuoi obiettivi in linea per alzare il punteggio.
nb: Få målene dine i rute igjen for å løfte scoren din.
nl: Breng je doelen weer op schema om je score te verhogen.
pl: Przywróć swoje cele na właściwy tor, aby podnieść swój wynik.
pt: Coloque suas metas de volta no ritmo para elevar sua pontuação.
ro: Readu-ți obiectivele în ritm ca să-ți crești scorul.
ru: Верните цели в график, чтобы поднять оценку.
sv: Få dina mål på rätt spår igen för att höja din poäng.

source: Occasional product updates
bg: Периодични новини за продукта
cs: Občasné novinky o produktu
da: Lejlighedsvise produktopdateringer
de: Gelegentliche Produkt-Updates
es: Novedades ocasionales del producto
fi: Satunnaisia tuotepäivityksiä
fr: Nouveautés occasionnelles du produit
it: Aggiornamenti occasionali sul prodotto
nb: Sporadiske produktoppdateringer
nl: Af en toe productnieuws
pl: Sporadyczne aktualizacje produktu
pt: Novidades ocasionais do produto
ro: Actualizări ocazionale despre produs
ru: Иногда — новости о продукте
sv: Enstaka produktnyheter

source: of %@
bg: от %1$@
cs: z %1$@
da: af %1$@
de: von %1$@
es: de %1$@
fi: %1$@:sta
fr: sur %1$@
it: su %1$@
nb: av %1$@
nl: van %1$@
pl: z %1$@
pt: de %1$@
ro: din %1$@
ru: из %1$@
sv: av %1$@

source: of budget
bg: от бюджета
cs: z rozpočtu
da: af budgettet
de: des Budgets
es: del presupuesto
fi: budjetista
fr: du budget
it: del budget
nb: av budsjettet
nl: van budget
pl: budżetu
pt: do orçamento
ro: din buget
ru: от бюджета
sv: av budgeten

source: of your %@ weekly budget
bg: от седмичния ти бюджет %1$@
cs: z vašeho týdenního rozpočtu %1$@
da: af dit ugebudget på %1$@
de: deines Wochenbudgets von %1$@
es: de tu presupuesto semanal de %1$@
fi: %1$@ viikkobudjetistasi
fr: de votre budget hebdomadaire de %1$@
it: del tuo budget settimanale di %1$@
nb: av ukebudsjettet ditt på %1$@
nl: van je weekbudget van %1$@
pl: z Twojego tygodniowego budżetu %1$@
pt: do seu orçamento semanal de %1$@
ro: din bugetul tău săptămânal de %1$@
ru: из вашего недельного бюджета %1$@
sv: av din veckobudget på %1$@

source: OK
bg: ОК
es: Aceptar
ru: ОК

source: On pace for about %@
bg: При това темпо — около %1$@
cs: Směřuje k přibližně %1$@
da: På vej mod cirka %1$@
de: Bei diesem Tempo etwa %1$@
es: A este ritmo, unos %1$@
fi: Menossa noin %1$@ kohti
fr: À ce rythme, environ %1$@
it: A questo ritmo, circa %1$@
nb: På vei mot omtrent %1$@
nl: Op dit tempo ongeveer %1$@
pl: W tym tempie około %1$@
pt: Neste ritmo, cerca de %1$@
ro: Pe cale să atingi aproximativ %1$@
ru: При таком темпе около %1$@
sv: På väg mot ungefär %1$@

source: on track
bg: по план
cs: podle plánu
da: på sporet
de: auf Kurs
es: en rumbo
fi: aikataulussa
fr: dans les temps
it: in linea
nb: i rute
nl: op schema
pl: zgodnie z planem
pt: em dia
ro: conform planului
ru: по плану
sv: i fas

source: Once
bg: Веднъж
cs: Jednorázově
da: Én gang
de: Einmalig
es: Una vez
fi: Kerran
fr: Une fois
it: Una volta
nb: Én gang
nl: Eenmalig
pl: Jednorazowo
pt: Uma vez
ro: O dată
ru: Один раз
sv: En gång

source: One-time
bg: Еднократно
cs: Jednorázově
da: Engangs
de: Einmalig
es: Una vez
fi: Kertaluontoinen
fr: Une fois
it: Una tantum
nb: Engangs
nl: Eenmalig
pl: Jednorazowo
pt: Uma vez
ro: O singură dată
ru: Разово
sv: Engång

source: Open receipt
bg: Отвори бележката
cs: Otevřít účtenku
da: Åbn kvittering
de: Beleg öffnen
es: Abrir recibo
fi: Avaa kuitti
fr: Ouvrir le reçu
it: Apri scontrino
nb: Åpne kvittering
nl: Bon openen
pl: Otwórz paragon
pt: Abrir recibo
ro: Deschide bonul
ru: Открыть чек
sv: Öppna kvitto

source: Optional — switch to a weekly budget later in the Budget tab.
bg: По желание — превключете на седмичен бюджет по-късно в раздел Бюджет.
cs: Volitelné — na týdenní rozpočet můžete později přepnout v záložce Rozpočet.
da: Valgfrit — skift til et ugentligt budget senere under fanen Budget.
de: Optional — wechsle später im Tab Budget zu einem wöchentlichen Budget.
es: Opcional — cambia a un presupuesto semanal más adelante en la pestaña Presupuesto.
fi: Valinnainen — voit vaihtaa viikkobudjettiin myöhemmin Budjetti-välilehdellä.
fr: Facultatif — passe à un budget hebdomadaire plus tard dans l'onglet Budget.
it: Facoltativo — passa a un budget settimanale in seguito nella scheda Budget.
nb: Valgfritt — bytt til et ukentlig budsjett senere i Budsjett-fanen.
nl: Optioneel — schakel later over naar een wekelijks budget in het tabblad Budget.
pl: Opcjonalnie — na budżet tygodniowy przełączysz się później w zakładce Budżet.
pt: Opcional — mude para um orçamento semanal depois na aba Orçamento.
ro: Opțional — poți trece la un buget săptămânal mai târziu, din fila Buget.
ru: Необязательно — переключиться на недельный бюджет можно позже во вкладке «Бюджет».
sv: Valfritt — byt till en veckobudget senare i fliken Budget.

source: Optional — you can add exact income sources later.
bg: По желание — можете да добавите точните източници на доход по-късно.
cs: Volitelné — přesné zdroje příjmů můžete přidat později.
da: Valgfrit — du kan tilføje præcise indkomstkilder senere.
de: Optional — du kannst genaue Einkommensquellen später hinzufügen.
es: Opcional — puedes añadir fuentes de ingresos exactas más adelante.
fi: Valinnainen — voit lisätä tarkat tulolähteet myöhemmin.
fr: Facultatif — tu pourras ajouter des sources de revenus précises plus tard.
it: Facoltativo — potrai aggiungere le fonti di entrata esatte in seguito.
nb: Valgfritt — du kan legge til nøyaktige inntektskilder senere.
nl: Optioneel — je kunt later exacte inkomstenbronnen toevoegen.
pl: Opcjonalnie — dokładne źródła dochodu możesz dodać później.
pt: Opcional — você pode adicionar fontes de renda exatas depois.
ro: Opțional — poți adăuga surse exacte de venit mai târziu.
ru: Необязательно — точные источники дохода можно добавить позже.
sv: Valfritt — du kan lägga till exakta inkomstkällor senare.

source: or
bg: или
cs: nebo
da: eller
de: oder
es: o
fi: tai
fr: ou
it: o
nb: eller
nl: of
pl: lub
pt: ou
ro: sau
ru: или
sv: eller

source: Organisation
bg: Организация
cs: Uspořádání
da: Organisering
es: Organización
fi: Järjestely
it: Organizzazione
nb: Organisering
nl: Indeling
pl: Organizacja
pt: Organização
ro: Organizare
ru: Организация
sv: Organisering

source: out of 100
bg: от 100
cs: ze 100
da: ud af 100
de: von 100
es: de 100
fi: sadasta
fr: sur 100
it: su 100
nb: av 100
nl: van de 100
pl: na 100
pt: de 100
ro: din 100
ru: из 100
sv: av 100

# Over budget in %lld categories — %@ above plan
source: Over budget in %1$lld categories — %2$@ above plan
bg: Над бюджета в %1$lld категории — %2$@ над плана
cs: Nad rozpočet v %1$lld kategoriích — %2$@ nad plán
da: Over budget i %1$lld kategorier — %2$@ over planen
de: Budget in %1$lld Kategorien überschritten — %2$@ über Plan
es: Presupuesto excedido en %1$lld categorías — %2$@ por encima del plan
fi: Budjetti ylittyi %1$lld kategoriassa — %2$@ yli suunnitelman
fr: Budget dépassé dans %1$lld catégories — %2$@ au-dessus du plan
it: Budget superato in %1$lld categorie — %2$@ oltre il piano
nb: Over budsjett i %1$lld kategorier — %2$@ over planen
nl: Budget overschreden in %1$lld categorieën — %2$@ boven plan
pl: Przekroczono budżet w %1$lld kategoriach — %2$@ ponad plan
pt: Acima do orçamento em %1$lld categorias — %2$@ acima do plano
ro: Peste buget la %1$lld categorii — %2$@ peste plan
ru: Превышение в %1$lld категориях — %2$@ сверх плана
sv: Över budget i %1$lld kategorier — %2$@ över plan

source: Over budget this month
bg: Над бюджета този месец
cs: Tento měsíc nad rozpočet
da: Over budget denne måned
de: Diesen Monat über Budget
es: Presupuesto excedido este mes
fi: Yli budjetin tässä kuussa
fr: Budget dépassé ce mois-ci
it: Budget superato questo mese
nb: Over budsjett denne måneden
nl: Boven budget deze maand
pl: Przekroczony budżet w tym miesiącu
pt: Acima do orçamento neste mês
ro: Peste buget luna aceasta
ru: Превышение бюджета в этом месяце
sv: Över budget den här månaden

source: Paid
bg: Платено
cs: Zaplaceno
da: Betalt
de: Bezahlt
es: Pagado
fi: Maksettu
fr: Payé
it: Pagato
nb: Betalt
nl: Betaald
pl: Zapłacone
pt: Pago
ro: Plătit
ru: Оплачено
sv: Betald

source: Parent category
bg: Родителска категория
cs: Nadřazená kategorie
da: Overordnet kategori
de: Übergeordnete Kategorie
es: Categoría principal
fi: Yläkategoria
fr: Catégorie parente
it: Categoria principale
nb: Overordnet kategori
nl: Bovenliggende categorie
pl: Kategoria nadrzędna
pt: Categoria principal
ro: Categorie părinte
ru: Родительская категория
sv: Överordnad kategori

source: Password
bg: Парола
cs: Heslo
da: Adgangskode
de: Passwort
es: Contraseña
fi: Salasana
fr: Mot de passe
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Senha
ro: Parolă
ru: Пароль
sv: Lösenord

source: Per month
bg: На месец
cs: Za měsíc
da: Pr. måned
de: Pro Monat
es: Al mes
fi: Kuukaudessa
fr: Par mois
it: Al mese
nb: Per måned
nl: Per maand
pl: Miesięcznie
pt: Por mês
ro: Pe lună
ru: В месяц
sv: Per månad

source: Per year
bg: На година
cs: Za rok
da: Pr. år
de: Pro Jahr
es: Al año
fi: Vuodessa
fr: Par an
it: All'anno
nb: Per år
nl: Per jaar
pl: Rocznie
pt: Por ano
ro: Pe an
ru: В год
sv: Per år

source: Period
bg: Период
cs: Období
da: Periode
de: Zeitraum
es: Período
fi: Jakso
fr: Période
it: Periodo
nb: Periode
nl: Periode
pl: Okres
pt: Período
ro: Perioadă
ru: Период

source: Period comparison
bg: Сравнение на периоди
cs: Porovnání období
da: Periodesammenligning
de: Zeitraumvergleich
es: Comparación de periodos
fi: Jaksovertailu
fr: Comparaison de périodes
it: Confronto tra periodi
nb: Periodesammenligning
nl: Periodevergelijking
pl: Porównanie okresów
pt: Comparação de períodos
ro: Comparație de perioade
ru: Сравнение периодов
sv: Periodjämförelse

source: Period: %@
bg: Период: %@
cs: Období: %@
da: Periode: %@
de: Zeitraum: %@
es: Período: %@
fi: Jakso: %@
fr: Période : %@
it: Periodo: %@
nb: Periode: %@
nl: Periode: %@
pl: Okres: %@
pt: Período: %@
ro: Perioadă: %@
ru: Период: %@

source: Pick a date
bg: Избери дата
cs: Vyberte datum
da: Vælg en dato
de: Datum wählen
es: Elige una fecha
fi: Valitse päivämäärä
fr: Choisir une date
it: Scegli una data
nb: Velg en dato
nl: Kies een datum
pl: Wybierz datę
pt: Escolha uma data
ro: Alege o dată
ru: Выберите дату
sv: Välj ett datum

source: PINs didn't match. Try again.
bg: ПИН кодовете не съвпадат. Опитайте отново.
cs: Kódy PIN se neshodují. Zkuste to znovu.
da: PIN stemte ikke. Prøv igen.
de: PINs stimmen nicht überein. Versuch es erneut.
es: Los PIN no coinciden. Inténtalo de nuevo.
fi: PIN ei täsmää. Yritä uudelleen.
fr: Les PIN ne correspondent pas. Réessayez.
it: I PIN non corrispondono. Riprova.
nb: PIN stemte ikke. Prøv igjen.
nl: PINs komen niet overeen. Probeer opnieuw.
pl: Kody PIN nie są zgodne. Spróbuj ponownie.
pt: Os PINs não coincidem. Tente novamente.
ro: PIN-urile nu coincid. Încearcă din nou.
ru: Введённые PIN не совпадают. Попробуйте снова.
sv: PIN stämde inte. Försök igen.

source: Position the receipt, then capture
bg: Позиционирайте бележката и снимайте
cs: Umístěte účtenku a vyfoťte
da: Placér kvitteringen, og tag et billede
de: Beleg positionieren, dann aufnehmen
es: Coloca el recibo y captura
fi: Aseta kuitti ja ota kuva
fr: Positionnez le reçu, puis capturez
it: Posiziona lo scontrino, poi scatta
nb: Plasser kvitteringen, ta så bilde
nl: Plaats de bon en maak een foto
pl: Ustaw paragon i zrób zdjęcie
pt: Posiciona o recibo e captura
ro: Poziționează bonul, apoi fotografiază
ru: Разместите чек и сделайте снимок
sv: Placera kvittot och fota

source: Preferences
bg: Предпочитания
cs: Předvolby
da: Præferencer
de: Einstellungen
es: Preferencias
fi: Asetukset
fr: Préférences
it: Preferenze
nb: Innstillinger
nl: Voorkeuren
pl: Preferencje
pt: Preferências
ro: Preferințe
ru: Настройки
sv: Inställningar

source: Prefilled from what we detected. Change anything before you save.
bg: Предварително попълнено от разпознатото. Промени каквото искаш преди да запазиш.
cs: Předvyplněno podle toho, co jsme zjistili. Před uložením cokoli změňte.
da: Forudfyldt ud fra det, vi registrerede. Ret hvad som helst, før du gemmer.
de: Vorausgefüllt aus dem, was wir erkannt haben. Ändere alles, bevor du speicherst.
es: Rellenado con lo que detectamos. Cambia lo que quieras antes de guardar.
fi: Esitäytetty tunnistuksen perusteella. Muuta mitä haluat ennen tallentamista.
fr: Prérempli à partir de ce que nous avons détecté. Modifiez ce que vous voulez avant d'enregistrer.
it: Precompilato in base a ciò che abbiamo rilevato. Modifica ciò che vuoi prima di salvare.
nb: Forhåndsutfylt fra det vi oppdaget. Endre hva du vil før du lagrer.
nl: Vooraf ingevuld op basis van wat we detecteerden. Pas alles aan voordat je opslaat.
pl: Wstępnie wypełnione na podstawie tego, co wykryliśmy. Zmień cokolwiek przed zapisaniem.
pt: Preenchido com o que detectamos. Altere o que quiser antes de salvar.
ro: Precompletat din ce am detectat. Modifică orice înainte de a salva.
ru: Предзаполнено по тому, что мы обнаружили. Измените что угодно перед сохранением.
sv: Förifyllt från det vi upptäckte. Ändra vad du vill innan du sparar.

source: Premium
bg: Премиум
ru: Премиум

source: Premium · unlimited widgets
bg: Премиум · неограничени джаджи
cs: Premium · neomezené widgety
da: Premium · ubegrænsede widgets
de: Premium · unbegrenzte Widgets
es: Premium · widgets ilimitados
fi: Premium · rajattomat widgetit
fr: Premium · widgets illimités
it: Premium · widget illimitati
nb: Premium · ubegrensede widgets
nl: Premium · onbeperkt widgets
pl: Premium · nielimitowane widżety
pt: Premium · widgets ilimitados
ro: Premium · widgeturi nelimitate
ru: Премиум · безлимитные виджеты
sv: Premium · obegränsade widgetar

source: Premium plan: %lld custom categories, no limit.
bg: Premium план: %lld собствени категории, без лимит.
cs: Premium plán: %lld vlastních kategorií, bez limitu.
da: Premium-plan: %lld egne kategorier, ingen grænse.
de: Premium: %lld eigene Kategorien, ohne Limit.
es: Plan Premium: %lld categorías propias, sin límite.
fi: Premium: %lld omaa kategoriaa, ei rajoitusta.
fr: Offre Premium : %lld catégories perso, sans limite.
it: Piano Premium: %lld categorie personali, senza limiti.
nb: Premium-plan: %lld egne kategorier, ingen grense.
nl: Premium-plan: %lld eigen categorieën, geen limiet.
pl: Plan Premium: %lld własnych kategorii, bez limitu.
pt: Plano Premium: %lld categorias próprias, sem limite.
ro: Plan Premium: %lld categorii proprii, fără limită.
ru: Premium-план: %lld своих категорий, без лимита.
sv: Premiumplan: %lld egna kategorier, ingen gräns.

source: Previous period
bg: Предходен период
cs: Předchozí období
da: Forrige periode
de: Vorheriger Zeitraum
es: Período anterior
fi: Edellinen jakso
fr: Période précédente
it: Periodo precedente
nb: Forrige periode
nl: Vorige periode
pl: Poprzedni okres
pt: Período anterior
ro: Perioada anterioară
ru: Предыдущий период
sv: Föregående period

source: Price
bg: Цена
cs: Cena
da: Pris
de: Preis
es: Precio
fi: Hinta
fr: Prix
it: Prezzo
nb: Pris
nl: Prijs
pl: Cena
pt: Preço
ro: Preț
ru: Цена
sv: Pris

source: Price range
bg: Ценови диапазон
cs: Cenové rozpětí
da: Prisinterval
de: Preisspanne
es: Rango de precios
fi: Hintahaarukka
fr: Fourchette de prix
it: Fascia di prezzo
nb: Prisintervall
nl: Prijsklasse
pl: Zakres cen
pt: Faixa de preço
ro: Interval de preț
ru: Диапазон цен
sv: Prisintervall

source: price up
bg: по-висока цена
cs: zdražení
da: pris op
de: Preis gestiegen
es: precio al alza
fi: hinta noussut
fr: prix en hausse
it: prezzo in aumento
nb: prisøkning
nl: prijs omhoog
pl: wzrost ceny
pt: preço subiu
ro: preț mărit
ru: рост цены
sv: prishöjning

source: Privacy & Security
bg: Поверителност и сигурност
cs: Soukromí & zabezpečení
da: Privatliv & sikkerhed
de: Datenschutz und Sicherheit
es: Privacidad y seguridad
fi: Yksityisyys & turvallisuus
fr: Confidentialité et sécurité
it: Privacy e sicurezza
nb: Personvern & sikkerhet
nl: Privacy en beveiliging
pl: Prywatność i bezpieczeństwo
pt: Privacidade e segurança
ro: Confidențialitate & securitate
ru: Конфиденциальность и безопасность
sv: Integritet & säkerhet

source: Privacy Policy
bg: Политика за поверителност
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzerklärung
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
it: Informativa sulla privacy
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sv: Integritetspolicy

source: Product
bg: Продукт
cs: Produkt
da: Produkt
de: Produkt
es: Producto
fi: Tuote
fr: Produit
it: Prodotto
nb: Produkt
pl: Produkt
pt: Produto
ro: Produs
ru: Товар
sv: Produkt
